<?php
use yii\helpers\Url;
use yii\helpers\Html;
?>

<div class="container_inner">
    <ul class="urls">
        <li><a href="<?=Url::toRoute(['site/history', 'page' => 1]);?>#crisis">Кризис на рынке жилья</a></li>
        <li><a href="<?=Url::toRoute(['site/history', 'page' => 1]);?>#hrushevki">Хрущевки</a></li>
        <li><a href="#brejnevki">"Брежневки"</a></li>
        <li><a href="#lujkov">Лужковская программа</a></li>
        <li><a href="#theEnd">Конец первой волны</a></li>
    </ul>
</div>
<div class="history-2" id="brejnevki">
    <div class="container_inner">
        <div class="history-block">
            <h2>"Брежневки"</h2>
            <div class="h-t_with-imgR">
                <div>
                    <p>Массовое строительство "брежневок" пришлось на 70-е и 80-е годы прошлого столетия. В отличие от хрущевок, такие дома оснащались мусоропроводом и лифтом. Высота потолков в "брежневках" составляет в среднем 2,65 м, часто они имеют изолированные комнаты и более широкие балконы.</p>
                    <p>Самая распространенная серия домов брежневской эпохи, построенная в Москве и Подмосковье, – II-18/12Б: зданий этой серии насчитывается более 1,2 тыс. Эта серия также считается одной из самых ранних – ее строительство велось с 1962 по 1972 год.</p>
                    <p>Дома с одним или двумя подъездами строились преимущественно из бетонных блоков (позже появилась модификация из кирпича). Всего в зданиях такого типа 12 этажей, где на одном уровне может находиться до семи квартир.</p>
                </div>
                <div>
                    <div class="with-btn">
                        <img src="<?=Url::to('images/history/history_2-1.jpg');?>" alt="History picture">
                        <a href="" class="btn btn-warning">В галерею <i class="fa fa-angle-right"></i></a>
                    </div>
                    <div>
                        <span class="h-t_caption">По мере того, как жилищный кризис был решен, в конце 60-х  начали появляться дома улучшенной модицификации. Сейчас их называют «брежневками»</span>
                    </div>
                </div>
            </div>
        </div>
        <div class="history-block">
            <p>В Москве дома <strong>серии II-18/12Б</strong> есть практически во всех районах: в Бескудникове, Дегунине, Коптеве, Ховрине, Северном Тушине, Щукине, Хорошёво-Мнёвниках, Кунцеве, Аминьеве, Солнцеве, Обручевском и Нагорном районах, Зюзине, Царицыне, Нагатине, Капотне, Текстильщиках, Кузьминках, Перове, Измайлове, Гольянове, Богородском, в Метрогородке, Медведкове, Бабушкине и других.</p>
            <p>Вторая по распространенности серия – <strong>II-68-01/16</strong>. Ее строительство началось после 1969 года. Проект разрабатывал МНИИТЭП (Московский НИИ типологии и экспериментального проектирования). Дома этой серии представляют собой 16-этажные башни из бетонных блоков и крупноразмерных панелей. В них, как правило, два лифта – грузовой и пассажирский. Еще одна отличительная особенность – лоджии, которые есть во всех квартирах.</p>
            <p>Позже в городе появились и другие варианты серии: <strong>II-68-01/12-83</strong>, <strong>II-68-01/14-13</strong>, <strong>II-68-02/12К</strong> и т. д.</p>
        </div>
        <div class="only-img">
            <div class="with-btn">
                <img src="<?=Url::to('images/history/history_2-2.jpg');?>" alt="History picture">
                <a href="" class="btn btn-warning">В галерею <i class="fa fa-angle-right"></i></a>
            </div>
            <div>
                <span class="h-t_caption">Самая распространенная серия домов Брежневской эпохи, построенная в Москве и Подмосковье - II-18/12Б, их насчитывается более 1,2 тысяч объектов.</span>
            </div>
        </div>
        <div class="history-block">
            <p>В настоящее время в Москве насчитывается около 800 домов серии II-68-01/16, в частности на Ярославском шоссе, в районах Теплый Стан, Коньково, Очаково, Кунцево, Строгино, Тушино, Ховрино, Головино, Коптево, Дегунино, Бескудниково, Медведково, Отрадное, Бибирево, Останкино, Преображенское, Гольяново, Измайлово, Новогиреево, Рогожская Застава, Текстильщики, Кузьминки, Выхино, Печатники, Нагатино, Чертаново, Орехово-Борисово, Капотня, Западное Бирюлёво и Восточное Бирюлёво, Зюзино и других.</p>
            <p>Самой распространенной серией кирпичных "брежневок" является так называемая <strong>Башня Вулых</strong>, названная в честь архитектора Вулых Ефима Петровича, который также известен тем, что спроектировал цирк на проспекте Вернадского.</p>
            <div class="history-block">
                <div class="h-t_with-imgL">
                    <div>
                        <div class="with-btn">
                            <img src="<?=Url::to('images/history/history_2-3.jpg');?>" alt="History picture">
                            <a href="" class="btn btn-warning">В галерею <i class="fa fa-angle-right"></i></a>
                        </div>
                        <div>
                            <span class="h-t_caption">Команда архитектора Натана Остермана <br>Фотохроника ТАСС</span>
                        </div>
                    </div>
                    <div>
                        <p>Серия каркасно-кирпичных домов "Башня Вулых" строилась в Москве с 1967 по 1986 год и насчитывает около 300 объектов. Квартиры в большинстве домов этой серии предоставлялись очередникам предприятий и организаций, сотрудникам силовых структур.</p>
                        <p>Дома серии "Башня Вулых" можно увидеть на улицах Вавилова и Мосфильмовской, а также в Ховрине, Нагатине, Кунцеве, Выхине и Новогирееве, на проспекте Мира и Новослободской, в Останкине, Щукине, Царицыне, Марфине и других районах. В пределах Садового кольца такие дома встречаются в Замоскворечье.</p>
                        <p>Примечательно, что здания типовой серии "Башня Вулых" по конструктивным характеристикам во многом схожи с домами серий II-67 "Тишинская", II-67 "Москворецкая" и II-67 "Смирновская", архитектором которых также является Ефим Вулых.</p>
                    </div>
                </div>
            </div>
            <div class="history-block">
                <p>В целом все три серии представлены в Москве 270 домами и построены из кирпича. Возводились они почти в одно и то же время с перерывом в 5-7 лет. Все модификации серии II-67 перестали строить после 1984 года.</p>
                <p>Одна из первых "брежневок" серий II-67 появилась на Смирновской улице, в результате чего дома этого типа и получили соответствующее название. Квартиры в смирновских 12-этажных башнях предоставлялись руководителям среднего звена, пайщикам жилищно-строительных кооперативов (ЖСК) творческих работников и сотрудникам предприятий военно-промышленного комплекса (ВПК). Отличительной особенностью домов серии II-67 "<strong>Смирновская</strong>" от других модификаций считаются ограждения лоджий из плоских белых блоков. Районы застройки: Нагатино, Фили, Кунцево, Черемушки и Кожухово.</p>
                <p>Практически одновременно со смирновскими башнями в Москве строили дома серии II-67 "<strong>Москворецкая</strong>". Преимущественно "брежневки" такого типа возводились в хорошо сформировавшихся районах: Нагатине, Черемушках, Щукине и других. Основное внешнее отличие "Москворецкой" от "Смирновской" – размеры и конфигурация лестнично-лифтовых блоков.</p>
                <p>Серия II-67 "Тишинская" является самой поздней из трех. Ее строительство также велось точечно. Первое здание было построено в Малом Тишинском переулке, позже дома этой серии появились в Перове, Филях, Тушине, на Кутузовском проспекте и в других районах.</p>
                <p>Главное отличие квартир серии "<strong>Тишинская</strong>" – кирпичные ограждения лоджий и увеличенная площадь прихожих в трехкомнатных квартирах.</p>
            </div>
            <div class="only-img" style="margin-left:0;margin-right:0;">
                <div class="with-btn">
                    <img src="<?=Url::to('images/history/history_2-4.jpg');?>" alt="History picture">
                    <a href="" class="btn btn-warning">В галерею <i class="fa fa-angle-right"></i></a>
                </div>
                <div>
                    <span class="h-t_caption" style="margin-left:0">Дома серии 1МГ-601 <br>Фотоархив ТАСС</span>
                </div>
            </div>
            <div class="history-block">
                <p>В пятерку самых распространенных серий домов брежневской эпохи также можно включить серию 1МГ-601 с последующими модификациями. Эти дома можно узнать по стенам, облицованным мелкой квадратной плиткой белого или серого цвета, некоторые здания оштукатурены. В частности, такие дома располагаются на Новом Арбате, Мосфильмовской и Бауманской улицах.</p>
                <p>Несмотря на то что правление Брежнева завершилось в 1982 году, многие дома, строившиеся после этого, продолжают называться брежневками. Одной из таких можно назвать серию КОПЭ ("компоновочные (каталожные) объемно-планировочные элементы").</p>
                <p>Изначально домами такого типа планировалось застраивать буферные зоны между новостройками и охраняемыми природными зонами и ранее застроенными микрорайонами. Первые дома этой серии возведены в 1981 году рядом с Воронцовским парком. Позже ими начали застраивать Северное Бутово, Коньково, Ясенево, Обручевский район, Кунцево, Фили, Строгино, Митино, Тушино, Алтуфьево, Отрадное, Останкино, Люберецкие Поля, Марьино, Братеево, Орехово-Борисово, Москворечье-Сабурово, Центральное и Южное Чертаново.</p>
            </div>
            <div class="purple-wrap">
                <div class="purple-block">
                    <p>В отличие от хрущевок, у "брежневок" длительный срок эксплуатации, они не нуждаются в сносе. Как правило, они обладают хорошей шумо- и звукоизоляцией и в случае обветшания подлежат капитальному ремонту.</p>
                </div>
            </div>
        </div>
    </div>
</div>
<div class="history-2" id="lujkov">
    <div class="container_inner">
        <div class="history-block">
            <h2>Лужковская программа</h2>
        </div>
    </div>
    <div class="full-img" style="background-image:url('<?=Url::to('images/history/history_2-5.jpg');?>')"></div>
    <div class="container_inner">
        <div class="history-block">
            <p>Спустя почти 30 лет после строительства хрущевок Москва вновь столкнулась с необходимостью улучшать жилищные условия жителей города. Поскольку срок эксплуатации некоторых серий хрущевок истекал, властям пришлось вновь задуматься о переселении.</p>
            <p>Этому также способствовали жалобы жильцов хрущевок на состояние домов, например коллективная жалоба жителей района Фили-Давыдково. В частности, они указывали на невыносимые условия жизни и опасность обрушения домов. После экспертизы частного инвестора стало понятно, что проводить капитальный ремонт дома нецелесообразно. Здание признали аварийным и приняли решение построить новый дом и переселить людей.</p>
            <p>Этот случай спровоцировал похожие, однако не все из них были обоснованными. Это подвигло московские власти установить определенные правила переселения жильцов, а также инициировать программу по сносу морально и технически устаревших зданий.</p>
            <p>В частности, в 1994-1995 годах мэрия начала разработку программы комплексной реконструкции массовой жилой застройки на период до 2000 года. Через несколько лет властям удалось разработать подход к обновлению жилого фонда, определить условия финансирования и ведения строительства.</p>
            <p>Тем не менее из-за кризиса 1998 года массовую реализацию программы пришлось отложить. В 1999 году Юрий Лужков, занимавший тогда пост мэра Москвы, подписал постановление "О задачах комплексной реконструкции районов пятиэтажной застройки первого периода индустриального домостроения до 2010 года". Согласно программе, расселению и сносу подлежали 1772 пятиэтажных панельных дома 1959-1962 годов постройки.</p>
            <p>В частности, планировалось снести серии панельных хрущевок К-7, II-32, II-35, 1МГ-300, 1605-АМ/5, а также некоторые дома серий I-510, I-511 и I-515. Под программу попали жилые объекты общей площадью более 6 млн кв. м.</p>
            <p>Сносом и расселением занимались частные застройщики, заключившие инвестиционный контракт с мэрией. Город выделял компании участок для строительства нового дома и список пятиэтажек для расселения.</p>
            <p>Расходы на переселение и строительство застройщик брал на себя, но мог их компенсировать продажей избыточной площади нового дома. Также он получал возможность застройки остальной территории по своему проекту. Этот подход к реконструкции районов был назван волновым строительством или волновым переселением.</p>
            <p>Позже программа дорабатывалась с помощью поправок в градостроительный кодекс и законы, касающиеся строительства жилья. Например, в 2004 году были внесены поправки, позволяющие переезжающим в новостройки жильцам сносимых домов оставаться в пределах района или административного округа. Собственники квартир в пятиэтажках также имели возможность выбрать дом, доплатить за квартиру большей площади и получить денежный эквивалент нового жилья.</p>
        </div>
    </div>
</div>
<div class="history-2" id="theEnd">
    <div class="container_inner">
        <div class="history-block">
            <h2>Конец первой волны</h2>
        </div>
    </div>
    <div class="full-img" style="background-image:url('<?=Url::to('images/history/history_2-6.jpg');?>')"></div>
    <div class="container_inner">
        <div class="history-block">
            <p>Плановых показателей программы переселения в новое жилье московское правительство достигло уже к середине 2000-х годов. Ее пик пришелся на 2006 и 2007 годы, когда было снесено 680 пятиэтажек.</p>
            <p>Снос пятиэтажных домов в ЦАО и ЮАО был полностью завершен к 2007 году. В августе 2008 года глава Комплекса градостроительной политики и строительства Москвы Владимир Ресин сообщил о сносе 1050 пятиэтажек из 1772. К концу 2009 года программа была выполнена на 70%, несмотря на начало экономического кризиса в 2008 году.</p>
            <p>Со сносом последних пятиэтажек ЮВАО в июле 2015 года выполнение программы было доведено до 90%, оставался 181 дом. Когда в октябре 2016 года была снесена последняя пятиэтажка в ЮЗАО, в программе оставался 91 дом.</p>
            <p>К февралю 2017 года входящие в программу пятиэтажные дома были полностью снесены в ЦАО, ЮАО, ЮВАО, САО и Зеленограде. До 2018 года планировалось снести оставшиеся 19 домов серии К-7 и два дома серии 1605-А в СВАО, два дома серии II-32 в ВАО, пять домов серии 1605-АМ в ЮЗАО, четыре дома серии II-32, один дом серии К-7 и 34 дома серии 1605-АМ в ЗАО, четыре дома серии К-7 в СЗАО. 42 дома планировалось снести за счет города, остальные – за счет инвесторов.</p>
            <p>Жильцов снесенных домов чаще всего переселяли в новостройки серий И-155, ИП46, П-3, П-44, П-46, П-55, ГМС-2001 и их модификации. Стоит отметить, что самой распространенной серией, построенной для переселенцев, является серия П44-Т. Количество муниципальных домов такого типа, выделенных под социальные нужды в Москве, составляет 50%.</p>
        </div>
    </div>
</div>