<?php
$this->title = 'Хрущевки VS новые дома';
?>
<div class="compare">
	<div class="container_inner top_block">
		<img class="tass_logo" src="/frontend/web/images/tass_logo.png"/>
		<a class="go_front" href="/"><i class="fa fa-angle-left" aria-hidden="true"></i>На главную</a>
		<div class="social">
            <a href="#"><i class="fa fa-facebook" aria-hidden="true"></i></a>
            <a href="#"><i class="fa fa-vk" aria-hidden="true"></i></a>
            <a href="#"><i class="fa fa-twitter" aria-hidden="true"></i></a>
            <a href="#"><i class="fa fa-odnoklassniki" aria-hidden="true"></i></a>
        </div>
		<div class="clear"></div>
	</div>
	<div class="container_inner">
		<h1>Хрущевка VS Новостройка: 10 отличий</h1>
	
		<div class="items_wrap">
			<div class="item">
				<div class="item_title">1. Лифт</div>
				<div class="item_img_logo"><img src="/frontend/web/images/compare_1_ico.png"/></div>
				<div class="two_part">
					<div class="item_part">
						<p>Строительные нормы не предусматривали наличия лифтов в зданиях высотой до пяти этажей включительно, поэтому в хрущевках их не было. Позже, когда в домах некоторых серий делался капитальный ремонт, <a href="#">лифты могли достраивать</a>, но таких зданий было немного. </p>
					</div>
					<div class="item_part">
						<p>В домах новых серий, как правило, 17 этажей и два лифта: пассажирский и грузовой. Первый способен выдержать 400 кг, второй – 630. </p>

						<p>В новостройках повышенной этажности (например, 20 этажей) количество лифтов может увеличиваться до трех.</p>
					</div>
				</div>
			</div>
			<div class="item">
				<div class="item_title">2. МУСОРОПРОВОД</div>
				<div class="item_img_logo"><img src="/frontend/web/images/compare_2_ico.png"/></div>
				<div class="two_part">
					<div class="item_part">
						<p>В подавляющем большинстве домов, построенных в 50-60-е годы, отсутствует мусоропровод.</p>

						<p>Исключение составляют здания улучшенных модификаций (например, <a href="#">3-я</a> и <a href="#">5-я</a> серии <a href="#">К-7</a>).</p>
					</div>
					<div class="item_part">
						<p>Большинство новостроек оснащаются мусоропроводом, который находится на каждом этаже и представляет собой отдельно стоящую трубу с загрузочным клапаном.</p>
					</div>
				</div>
			</div>
			<div class="item">
				<div class="item_title">3. ВЫСОТА ПОТОЛКОВ</div>
				<div class="item_img_logo"><img src="/frontend/web/images/compare_3_ico.png"/></div>
				<div class="two_part">
					<div class="item_part">
						<p>Высота потолков практически во всех хрущевках составляет 2,5 м, тогда как, например, в некоторых сталинских домах она может достигать 4-4,5 м.</p>

						<p>Архитекторы, проектировавшие новое доступное жилье для советских граждан, были вынуждены намеренно сокращать высоту потолков, чтобы уменьшить объем требующихся стройматериалов и комплектующих. Это позволяло удешевить и ускорить строительство.</p>
					</div>
					<div class="item_part">
						<div class="item_img">
							<img src="/frontend/web/images/compare_3_img.jpg"/>
							<a class="read_more" href="#"></a>
						</div>
						<p>Согласно современным строительным регламентам, в новых домах минимальная высота потолков должна составлять 2,7 м. 
						Практически все жилье экономкласса сейчас соответствует этой норме.</p>

						<p>В новостройках комфорткласса высота потолков может быть более 3 м. </p>
					</div>
				</div>
			</div>
			<div class="item">
				<div class="item_title">4. ЗВУКО- И ТЕПЛОИЗОЛЯЦИЯ</div>
				<div class="item_img_logo"><img src="/frontend/web/images/compare_4_ico.png"/></div>
				<div class="two_part">
					<div class="item_part">
						<div class="item_img item_img_padding">
							<img src="/frontend/web/images/compare_4_img1.jpg"/>
						</div>
						<p>Панельные хрущевки не раз подвергались критике за слабую звуко- и теплоизоляцию внутренних стен.</p>

						<p>В самой распространенной серии сносимых домов К-7 наружные стены сделаны из шлакокерамзитобетонных блоков толщиной всего 400 мм. Толщина внутренних бетонных панелей в таких домах не превышает 270 мм, а перегородки в квартирах сделаны из гипсокартона толщиной 40 мм.</p>
					</div>
					<div class="item_part">
						<div class="item_img item_img_padding">
							<img src="/frontend/web/images/compare_4_img2.jpg"/>
						</div>
						<p>В панельных домах нового типа уровень теплоизоляции такой же, как в домах с кирпичными стенами толщиной 90 см. Кроме того, в квартирах устанавливаются батареи с регуляторами температуры.</p>

						<p>При строительстве наружных стен самой распространенной серии П44-Т, помимо трехслойных железобетонных панелей, используется утеплитель – бетон и полистирол.</p>

						<p>Толщина перегородок в самих квартирах составляет 80 мм.</p>
					</div>
				</div>
			</div>
			<div class="item">
				<div class="item_title">5. ПЛОЩАДЬ КВАРТИР</div>
				<div class="item_img_logo"><img src="/frontend/web/images/compare_5_ico.png"/></div>
				<div class="two_part">
					<div class="item_part">
						<p>Еще один недостаток домов, построенных в 60-е годы, – небольшая площадь квартир, в частности кухонь, размер которых с увеличением общей площади квартиры не менялся.</p> 

						<p>Общая площадь однокомнатной квартиры в хрущевке в среднем не превышает 30 кв. м. Жилая площадь составляет 16 кв. м, площадь кухни – 6 кв. м. </p>

						<p>Общая площадь трехкомнатной квартиры – 61 кв. м. При этом кухня по размеру остается такой же, а жилая площадь составляет 
						47 кв. м.</p>
					</div>
					<div class="item_part">
						<div class="item_img item_img_padding">
							<img src="/frontend/web/images/compare_5_img.jpg"/>
						</div>
						<p>Квартиры в новостройках, как правило, просторнее. Например, общая площадь однокомнатной квартиры может достигать 40 кв. м, из них на жилую зону приходится около 19 кв. м, а на кухню – до 8,5 кв. м. В некоторых домах повышенной этажности площадь кухни может достигать 9 кв. м.</p>

						<p>Общая площадь трехкомнатной квартиры в новостройке составляет 70-84 кв. м (площадь жилой зоны – до 54 кв. м, кухни – до 13,2 кв. м).</p>
					</div>
				</div>
			</div>
			<div class="item">
				<div class="item_title">6. СРОК ЭКСПЛУАТАЦИИ</div>
				<div class="item_img_logo"><img src="/frontend/web/images/compare_6_ico.png"/></div>
				<div class="two_part">
					<div class="item_part">
						<p>Срок эксплуатации хрущевок сносимых серий составляет 25-50 лет, так как дома такого типа должны были выполнять функцию временного жилья.</p>

						<p>Технологии, которые использовались при строительстве таких зданий, не позволяют их реконструировать. </p>

						<p>Теплозащитные свойства панелей, из которых построены хрущевки, за последние 10 лет ухудшились не менее чем на 20%.</p>
					</div>
					<div class="item_part">
						<div class="item_img">
							<img src="/frontend/web/images/compare_6_img.jpg"/>
						</div>
						<p>Квартиры в новостройках, как правило, просторнее. Например, общая площадь однокомнатной квартиры может достигать 40 кв. м, из них на жилую зону приходится около 19 кв. м, а на кухню – до 8,5 кв. м. В некоторых домах повышенной этажности площадь кухни может достигать 9 кв. м.</p>

						<p>Общая площадь трехкомнатной квартиры в новостройке составляет 70-84 кв. м (площадь жилой зоны – до 54 кв. м, кухни – до 13,2 кв. м).</p>
					</div>
				</div>
			</div>
			<div class="item">
				<div class="item_title">7. ПЛАНИРОВКА И ОТДЕЛКА</div>
				<div class="item_img_logo"><img src="/frontend/web/images/compare_7_ico.png"/></div>
				<div class="two_part">
					<div class="item_part">
						<p>Владельцы квартир в хрущевках часто ограничены в возможности спланировать эстетичное и эргономичное пространство из-за особенностей планировки, в частности из-за того, что одна из комнат – проходная, которая отделяется от другой комнаты несущей стеной. </p>

						<p>За годы эксплуатации во многих домах деформировались стены. Жильцы, отважившиеся на ремонт в хрущевке, тратят внушительные суммы на их выравнивание. </p>
					</div>
					<div class="item_part">
						<p>Согласно закону о реновации, жители сносимых домов получат новые квартиры с улучшенной отделкой.</p>

						<p>Входные двери в них будут металлическими, утепленными, с повышенной звукоизоляцией, межкомнатные – деревянными, с фурнитурой. Окна установят с двухкамерными стеклопакетами и москитной сеткой. Потолки окрасят латексной акриловой краской, а на пол уложат ламинат со звукоизоляционной подложкой. В новых квартирах появятся электроплиты и раздельные санузлы с облицованными плиткой стенами и полом.</p>
					</div>
				</div>
			</div>
			<div class="item">
				<div class="item_title">8. ПОЖАРНАЯ БЕЗОПАСНОСТЬ</div>
				<div class="item_img_logo"><img src="/frontend/web/images/compare_8_ico.png"/></div>
				<div class="two_part">
					<div class="item_part">
						<p>Пожарная безопасность хрущевок находится под вопросом по ряду причин, среди которых износ зданий, наличие в них газовых плит, а также электропроводка, которая часто не рассчитана на мощность современных электроприборов.</p>

						<p>Помимо этого, в первых сериях пятиэтажек использовались деревянные перекрытия.
						Лестничные площадки также недостаточно безопасны для жителей последних этажей из-за отсутствия эвакуационного выхода.</p>
					</div>
					<div class="item_part">
						<p>Пожарная безопасность в новых домах является предметом пристального внимания со стороны проверяющих органов. Когда строительство завершено, застройщик должен представить на государственную экспертизу декларацию пожарной безопасности здания – без этого не состоится ввод дома в эксплуатацию. В каждом подъезде планируется разместить камеры видеонаблюдения, системы дымоудаления и противопожарной автоматики, незадымляемые лоджии и балконы, эвакуационные лестницы.</p>
					</div>
				</div>
			</div>
			<div class="item">
				<div class="item_title">9. ДОСТУПНАЯ СРЕДА</div>
				<div class="item_img_logo"><img src="/frontend/web/images/compare_8_ico.png"/></div>
				<div class="two_part">
					<div class="item_part">
						<p>Хрущевки проектировались без учета потребностей людей с ограниченными возможностями здоровья и молодых родителей: во многих домах нет лифтов, а там, где они есть, они настолько малы, что не вмещают ни инвалидную, ни детскую коляску. Даже небольшая лестница, ведущая на первый этаж, редко оснащена пандусом.</p>
					</div>
					<div class="item_part">
						<p>Современные новостройки оборудованы низкими порогами в подъездах, пандусами для людей с инвалидностью и лифтами на первом этаже дома, в том числе грузовыми. Для людей с ограниченными возможностями   здоровья приспособлены тротуары и въезды в подъезд. </p>
					</div>
				</div>
			</div>
			<div class="item">
				<div class="item_title">10. ВНЕШНЯЯ ОТДЕЛКА</div>
				<div class="item_img_logo"><img src="/frontend/web/images/compare_10_ico.png"/></div>
				<div class="two_part">
					<div class="item_part">
						<p>Поскольку первые хрущевки строились в тот период, когда страна нуждалась в решении жилищной проблемы, их внешнему виду серьезного внимания не уделяли. Например, наружные стены домов самой дешевой в плане строительства серии 335 выполнены из панелей. Фасад домов некоторых более поздних серий облицован керамической плиткой, которая за 50-60 лет пришла в негодность.</p>
					</div>
					<div class="item_part">
						<p>Архитектурный облик современных новостроек, даже экономкласса, застройщики стараются продумать на этапе создания проекта.</p> 

						<p>Дома серии, которая была представлена мэром Москвы Сергеем Собяниным в качестве примера новостройки для переселения, состоят из нескольких секций разной этажности. Фасады декорированы разноцветной плиткой без использования межпанельных швов, а балконы квартир выделены яркими цветами.</p>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>

